 INSERT INTO DEAL (id, currency, date_deal, otp_pass, status, sum_deal, sum_deal_in_uah, tel, type_of_operation)
 VALUES ('1', 'USD', NOW(), '218948','Новая', 20000.0000, 683550.0000, '0504520376', 'buy'),
 ('2', 'EUR', NOW(), '323839','Выполнена', 200.0000, 6835.5000, '0504520377', 'buy'),
 ('3', 'USD', NOW(), '233581','Выполнена', 100.0000, 2950.5000, '0504520378', 'sale'),
 ('4', 'USD', NOW(), '233585','Выполнена', 1000.0000, 29500.5000, '0504520379', 'buy'),
 ('5', 'RUR', NOW(), '387569','Выполнена', 1000.0000, 409.5000, '0504520379', 'sale'),
 ('6', 'RUR', NOW(), '387569','Выполнена', 10000.0000, 4090.5000, '0504520382', 'buy');